import React from "react";
import slid1 from "../../assets/sliding.jpg";

const Page1 = () => {
  return (
    <div className=" pb-[40px]">
      <div className="">
        <img className="h-[100px] mx-auto mb-5" src={slid1} alt="" />
        <div className="">
          <p className="text-[#232323] font-bold mb-5 text-xl">বিনামূল্যে বই</p>
          <p className="text-sm mx-5 text-justify mb-10 text-[#474d53]">
            বই পড়তে এবং জ্ঞান অর্জনে আগ্রহী ব্যক্তিদের জন্য একটি অমূল্যবান
            সুযোগ হচ্ছে বিনামূল্যে বই। এটি একটি সাধারিতা মডেল, যেটি প্রতিভান,
            বিজ্ঞান, উদ্ভাবন, উপন্যাস, কবিতা, এবং অন্যান্য বিষয়ে মূল্যবান লেখা
            সরবরাহ করে। বই একজন পাঠকের জীবনে এক অমূল্য সঙ্গী। কিন্তু বিভিন্ন
            কারণে একজন মানুষ সমৃদ্ধিতে চাইলে বই ক্রয় করতে ব্যয় করতে পারে না।
            এই সময়ে বিনামূল্যে বই পেতে সহজ এবং সহযোগিতা সাপেক্ষে বৃদ্ধি পেতে
            আমরা বিনামূল্যে বই অনুভব করি।বিকিরণ পরিবার পাঠাগারকে করেছে উন্মুক্ত।
            বই পড়ার সুযোগ কে করেছে বিনামূল্য। বিনামূল্যে বই পেতে বিকিরণ অ্যাপ
            অতি সহজ করে দিয়েছে, এখন বিনামূল্যে বই হাতের মুঠে।
          </p>
        </div>
      </div>
    </div>
  );
};

export default Page1;
